/* Title when connecting to a host (right now just contains the host name) */
"%@" = "%@"

/* Unit format string for displaying a number of bytes */
"%@ B" = "%@B"

/* Unit format string for displaying a number of gigabytes */
"%@ GB" = "%@GB"

/* Unit format string for displaying a number of gigahertz */
"%@ GHz" = "%@GHz"

/* Unit format string for displaying a number of hertz */
"%@ Hz" = "%@Hz"

/* Unit format string for displaying a number of kilobytes */
"%@ KB" = "%@KB"

/* Unit format string for displaying a number of kilohertz */
"%@ KHz" = "%@KHz"

/* Unit format string for displaying a number of megabytes */
"%@ MB" = "%@MB"

/* Unit format string for displaying a number of megahertz */
"%@ MHz" = "%@MHz"

/* Description of an image's size such as (1024 by 768) */
"%d by %d" = "%1$d X %2$d"

/* Message displayed when the other iPhone refuses a connection */
"\"%@\" has declined connection" = "\"%@\" has declined connection";

/* Error message for an access denied error */
"Access to file denied" = "파일 접근 불가"

/* Title for screen that shows the currect background activities in progress (downloads or uploads)
   Activity title */
"Activity" = "작업"

/* Title for add bookmark view */
"Add Bookmark" = "Add Bookmark";

/* Label for file action that adds a media file to the iTunes library of the connected Mac */
"Add File to iTunes Library" = "Add File to iTunes Library";

/* Label for file action that adds an image to the iPhoto library of the connected Mac */
"Add Image to iPhoto Library" = "iPhoto 라이브러리에 이미지 추가"

/* Label for file action that adds a media file to the iTunes library of the connected Mac */
"Add Media File to iTunes Library" = "iTunes 라이브러리에 미디어 파일 추가"

/* Title for screen where you add a new remote host to bookmark list */
"Add Remote Host" = "원격 호스트 추가"

/* Add a photo to the iPhone's photo album */
"Add to Photo Album" = "Add to Photo Album";

/* Error message for remote write error */
"An error occurred while writing to the remote file" = "원격 파일에 쓰는 중 오류 발생"

/* Error message when remote command execution fails */
"An error was encountered while executing the remote command" = "원격 명령 실행 중 오류 발생"

/* Actions available to the user for this file */
"Available Actions" = "Available Actions";

/* Title for view that shows a list of document bookmarks */
"Bookmarks" = "Bookmarks";

/* Title for screen that displays the files stored in Briefcase */
"Briefcase Files" = "Briefcase 파일"

/* System information label for the frequency of the bus (eg 1.3GHz */
"Bus Frequency" = "버스 속도"

/* Cancel button label */
"Cancel" = "취소"

/* System information label for computer name */
"Computer Name" = "컴퓨터 이름"

/* System information label for the type of computer (eg iMac) */
"Computer Type" = "컴퓨터 유형"

/* Connect title */
"Connect" = "연결"

/* Title for screen once we have connected */
"Connected" = "연결됨"

/* Title for screen while we are connecting */
"Connecting" = "연결 중"

/* Title for dialog asking user if they wish to accept a connection from another iPhone */
"Connection Request" = "Connection Request";

/* Message for users viewing file information when not connected */
"Connection required for more options" = "Connection required for more options";

/* Message shown to user when they try to connect to an iPhone using Briefcase Lite */
"Connection to iPhones not available with Briefcase Lite" = "Connection to iPhones not available with Briefcase Lite";

/* Continue button label */
"Continue" = "계속"

/* System information label for the number of core the CPU(s) in the computer have */
"CPU Cores" = "CPU 코어 수"

/* System information label for the frequence of the CPU(s) (eg 3GHz) */
"CPU Frequency" = "CPU 속도"

/* Label for information field that displays the modified data of the file */
"date" = "date";

/* Delete a document from Briefcase */
"Delete Document" = "Delete Document";

/* Delete an image from Briefcase */
"Delete Image" = "Delete Image";

/* Desktop folder in the user's directory */
"Desktop" = "바탕화면"

/* Title for table section that lists the actions you can perform on a disk image */
"Disk Image Options:" = "디스크 이미지 옵션:"

/* Message asking the user if they want to receive a transfer from another iPhone and advising them how to cancel the connection */
"Do you wish to receive files from \"%@\"? (Quitting Briefcase will cancel transfer.) Accept files?" = "Do you wish to receive files from \"%@\"? (Quitting Briefcase will cancel transfer.) Accept files?";

/* Documents folder in the user's directory */
"Documents" = "문서"

/* Log message when an operation ends with an error */
"Done with error: %@" = "오류와 함께 완료: %@"

/* Title for screen that allows you to download files */
"Download" = "다운로드"

/* Label for downloading a file.  The filename will be substituted in */
"Download %@" = "%@ 다운로드"

/* Button label for downloading a whole directory */
"Download Directory" = "Download Directory";

/* Error message when a file download ends before the whole file is downloaded */
"Download of file \"%@\" ended prematurely" = "\"%@\" 파일 다운로드가 비정상적으로 종료됨"

/* Label shown in activity view describing the download operation */
"Downloading" = "다운로드 중"

/* Log message for when a file is downloaded */
"Downloading file: %@" = "다운로드 중인 파일: %@"

/* Message informing users that they have to upgrade to get the feature */
"Downloading of directories is supported only in the full version of Briefcase" = "Downloading of directories is supported only in the full version of Briefcase";

/* Message informing users that they have to upgrade to get the feature */
"Downloading of this file type is supported only in the full version of Briefcase" = "Downloading of this file type is supported only in the full version of Briefcase";

/* Downloads folder in the user's directory */
"Downloads" = "다운로드"

/* Error message when we have a problem reading the local file */
"Error while reading local file \"%@\" from device" = "장치에서 로컬 \"%@\" 파일을 읽는 중 오류 발생"

/* Title for message telling the user a file is too large for this device */
"File Too Large" = "File Too Large";

/* Title for back button
   Briefcase title */
"Files" = "파일"

/* Label for UI element that shows the amount of free space left on the device */
"Free Space:" = "Free Space:";

/* Button that takes users to the App Store to buy Briefcase */
"Get Briefcase" = "Get Briefcase";

/* Download title */
"Get File" = "파일 다운로드"

/* Title for warning when remote host's hash value has changed */
"Host's Hash Value has Changed" = "호스트의 해시값이 변경됨"

/* Title for table section that lists the actions you can perform on an image file */
"Image Actions" = "이미지 작업"

/* Label for file action that installs the given package on the remote Mac */
"Install on Mac" = "매킨토시에 설치"

/* Title for table section that lists the actions you can perform on an installer package */
"Installer Package Options:" = "설치 패키지 옵션:"

/* Title for browsing local machines in connect tab */
"Local" = "로컬"

/* Title for login screen */
"Login" = "로그인"

/* Title when login failed */
"Login Failed" = "로그인 실패"

/* System information label for the amount of memory in the computer */
"Memory Size" = "메모리 용량"

/* Label for file action that mounts the given disk image on the remote Mac */
"Mount Disk Image" = "디스크 이미지 마운트"

/* Movies folder in the user's directory */
"Movies" = "동영상"

/* Music folder in the user's directory */
"Music" = "음악"

/* Placeholder for a bookmark name.  It is tagged with a number */
"My Bookmark%d" = "My Bookmark%d";

/* Label for information field that displays the name of the file */
"name" = "이름"

/* Title for dialogs that show error messages about failed network operations */
"Network Operation Error" = "네트워크 작업 오류"

/* No, refuse connection */
"No" = "No";

/* Message in information screen when we do not have any information to display */
"No Information Available" = "정보 없음"

/* Message when there are no local machines */
"No Local Machines" = "로컬 시스템 없음"

/* Error message when we have lost our connection */
"No SFTP connection for download" = "다운로드를 위한 SFTP 연결 없음"

/* Message in information screen when we are not connected */
"Not Connected" = "연결되지 않음"

/* Label for OK button
   OK button label */
"OK" = "확인"

/* Ok button label */
"Ok" = "확인"

/* Label for file action that opens a document on a connected Macintosh computer */
"Open on Mac" = "매킨토시에서 열기"

/* Label for button that displays the UI for setting the file browsing options */
"Options" = "옵션"

/* System information label for the version of the operating system */
"OS Version" = "운영체제 버전"

/* Title of back button when file browsing.  Refers the the parent directory */
"Parent" = "상위 폴더"

/* Title for table section that lists the actions you can perform on a PDF file */
"PDF Options:" = "PDF 옵션:"

/* Pictures folder in the user's directory */
"Pictures" = "사진"

/* Label for file action that plays a movie or sound file on the iPhone */
"Play File" = "파일 재생"

/* Title for browsing remote machines in connect tab */
"Remote" = "원격"

/* Message informing users that they have to upgrade to get the feature */
"Remote login is supported only in the full version of Briefcase" = "Remote login is supported only in the full version of Briefcase";

/* Label for information field that reports an images resolution */
"resolution" = "해상도"

/* Label shown in activity view describing the operation */
"Running Remote Command" = "원격 명령 실행 중"

/* Log message when an upload begins */
"Running remote command" = "원격 명령 실행 중"

/* Label for file action that sets an image as the desktop background on the remote Mac */
"Set as Desktop Background" = "바탕화면으로 지정"

/* Label for information field that displays the size of the file */
"size" = "크기"

/* Title for system information table */
"System Information" = "시스템 정보"

/* Warning when remote host's hash value has changed */
"The crytographic key of the machine you are logging into has changed.  This could mean another computer has intercepted your login" = "로그인하려는 시스템의 암호 키가 변경되었습니다.  다른 컴퓨터로 인해 사용자의 로그인이 차단된 것일 수 있습니다."

/* Message displayed when the user tries to download a file to big to fit on this device */
"There is not enough space on this device to download \"%@\".  You would require %@ more space." = "There is not enough space on this device to download \"%1$@\".  You would require %2$@ more space.";

/* Message shown to users who try to use the Get Files tab while connected to an iPhone */
"This option not available for iPhones" = "This option not available for iPhones";

/* Error message when Briefcase cannot open a remote file */
"Unable to open remote file \"%@\"" = "\"%@\" 원격 파일을 열 수 없음"

/* Error message when we cannot open a local file on the iPhone */
"Unable to read \"%@\" file on local device" = "Unable to read \"%@\" file on local device";

/* Error message for when Briefcase cannot read a file's properties */
"Unable to read properties of remote file" = "원격 파일의 속성을 읽을 수 없음"

/* Error message when Briefcase cannot resume a download because the file is larger than 2Gb */
"Unable to resume download of file \"%@\".  File is too large" = "Unable to resume download of file \"%@\".  File is too large";

/* Error message when remote command execution fails */
"Unable to run command on remote host" = "원격 호스트에서 명령을 실행할 수 없음"

/* Error message when Briefcase cannot open a local file */
"Unable to write file \"%@\" to iPhone" = "iPhone에 \"%@\" 파일을 쓸 수 없음"

/* Error message when an unknown error has occurred */
"Unknown error" = "알 수 없는 오류"

/* Button allowing a user to upload to another iPhone user's copy of Briefcase */
"Upload to Briefcase" = "Upload to Briefcase";

/* Title for table section that lists places you can upload your file to */
"Upload to:" = "Upload to:";

/* Label shown in activity view describing the upload operation */
"Uploading" = "업로드 중"

/* Log message when we start uploading a file */
"Uploading file %@" = "%@ 파일 업로드 중"

/* Label for UI element that shows the amount of space used by files in Briefcase */
"Used Space:" = "Used Space:";

/* Label for file action that views a document on the iPhone */
"View Document" = "문서 보기"

/* Label for file action that views a document on a connected Macintosh computer */
"View Document on Mac" = "View Document on Mac";

/* Label for file action that views an image on the connected Mac */
"View Image On Mac" = "View Image On Mac";

/* Message shown to the user while waiting for the other iPhone to accept their connection request */
"Waiting for permission to connect to \"%@\"" = "Waiting for permission to connect to \"%@\"";

/* Warning displayed to user the first time they save a password */
"Warning: If you save passwords to the keychain it is strongly recommended that you turn on the Passcode Lock feature of the iPhone." = "경고: 키체인에 암호를 저장하는 경우 iPhone의 암호 잠금 기능을 반드시 켜십시오."

/* Yes, accept connection */
"Yes" = "Yes";

/* Message when login failed */
"Your username and password were not accepted.  Please try again." = "사용자 이름 및 암호가 틀립니다.  다시 시도하십시오."

